[
  {
    "titulo": "Experiencia de Compostaje a medida",
    "imagen": "https://ahora.com.pe/wp-content/uploads/2020/09/plantita.jpg",
    "textoCorto": "Montamos juntos el sistema de compostaje que más se ajuste a las necesidades de tu negocio/comunidad/institución.",
    "textoHover": "Montamos juntos el sistema de compostaje que más se ajuste a las necesidades de tu negocio/comunidad/ institución. <br> -Evaluamos la oportunidad,posibilidades y conveniencia de incorporar un método de compostaje en tu nicho.<br>-Construimos la compostera mejor adaptada a las condiciones de tu negocio/empresa/comunidad/ institución y te enseñamos como gestionarla. <br> Acompañamos la curva de aprendizaje, haciendo seguimiento de tu experiencia de compostaje para aprender a cerrar ciclos de residuo cero."
  },
  {
    "titulo": "Talleres",
    "imagen": "https://ahora.com.pe/wp-content/uploads/2020/09/plantita.jpg",
    "textoCorto": "-Ciclicidad,personas y compostaje <br> -Hablemos de compost",
    "textoHover": "-Ciclicidad,personas y compostaje <br> Objetivo: Comprender desde un punto de vista vivencial y experiencial la naturaleza ciclica que nos empareja a personas y madre tierra. <br> -Hablemos de compost <br> Objetivo: Aprender a construir y transmitir mensajes sobre sostenibilidad, cuidado del ambiente y compostaje. "
  },
  {
    "titulo": "Asesoría Comuncacional",
    "imagen": "https://ahora.com.pe/wp-content/uploads/2020/09/plantita.jpg",
    "textoCorto": "Nuestra meta es guiar las prácticas comunicacionales más efectivas a la hora de concientizar sobre problematicas y soluciones ambientales y de compostaje",
    "textoHover": "Nuestra meta es guiar las prácticas comunicacionales más efectivas a la hora de concientizar sobre problematicas y soluciones ambientales y de compostaje. <br> Research y análisis de estrategias ecoambientales y de compostaje, enfocado en los diversos grupos humanos y su contexto subjetivo."
  },
  {
    "titulo": "Consultoría psicoambiental",
    "imagen": "https://ahora.com.pe/wp-content/uploads/2020/09/plantita.jpg",
    "textoCorto": "Nuestra meta es orientar en los procesos subjetivos implicados en nuestro derecho a la salud y el ambiente sano",
    "textoHover": "Nuestra meta es orientar en los procesos subjetivos implicados en nuestro derecho a la salud y el ambiente sano. <br> Diagnóstico, búsqueda y análisis del posible impacto de estrategias ecoambientales y de compostaje, enfocado en los diversos grupos humanos y su contexto subjetivo"
  }
]
